[
  {
    "id": "plan-basico",
    "name": "Plan Básico – Empieza sin complicarte",
    "description": "Configura tu chatbot una sola vez y deja que atienda por ti. Ideal si tus menús, productos o servicios cambian poco. Sin dolores de cabeza, sin paneles complejos: listo para funcionar desde el día uno. Perfecto para negocios que no necesitan más de un cambio al mes.",
    "images": ["/imgs/servicios/chats-waiting-unsplash.jpg", "/imgs/servicios/applogo-in-phone-unsplash.jpg", "/imgs/servicios/logo-3d-unsplash.jpg"],
    "price": "$12.500",
    "whatsappText": "Hola, quiero averiguar por el Plan Básico de automatización de WhatsApp"
  },
  {
    "id": "plan-flexible",
    "name": "Plan Flexible – Ajusta cuando quieras",
    "description": "Recibe un panel de edición sencillo para cambiar lo que tus clientes ven en WhatsApp: menús, precios, promociones… todo en un par de clics. Perfecto para restaurantes, tiendas y servicios que se actualizan a diario.",
    "images": ["/imgs/servicios/chats-list-unsplash.jpg", "/imgs/servicios/empty-chat-unsplash.jpg", "/imgs/servicios/logo-frontal-unsplash.jpg"],
    "price": "$16.900",
    "whatsappText": "Hola, quiero averiguar por el Plan Flexible de automatización de WhatsApp"
  },
  {
    "id": "plan-pro",
    "name": "Plan Pro – Control total y datos en tus manos",
    "description": "Además de poder editar tu flujo, accede a un panel con estadísticas: cuántos pedidos llegaron, qué productos son más populares y cómo mejorar tu atención. Ideal para crecer con datos reales y tomar decisiones más inteligentes.",
    "images": ["/imgs/servicios/calculadora-unsplash.jpg", "/imgs/servicios/colombian-pesos.jpg", "/imgs/servicios/monedas-unsplash.jpg"],
    "price": "$23.900",
    "whatsappText": "Hola, quiero averiguar por el Plan Pro de automatización de WhatsApp"
  },
  {
    "id": "plan-premium",
    "name": "Plan Premium – A tu medida",
    "description": "Automatización personalizada al 100%: mensajes en varios idiomas, plantillas únicas, integraciones especiales y lo que tu negocio necesite para destacarse. Aquí no hay límites, diseñamos la experiencia perfecta para tus clientes.",
    "images": ["/imgs/servicios/logo-black-background-unsplash.jpg", "/imgs/servicios/man-chatting-unsplash.jpg", "/imgs/servicios/person-chatting-unsplash.jpg"],
    "price": "Desde $36.500",
    "whatsappText": "Hola, quiero averiguar por el Plan Premium de automatización de WhatsApp"
  }
]
